{
  "classic_dares": [
			"_1 и _2 трябва да играят на камък, ножица, хартия. Загубилият пие 3 пъти.",
			"_1 трябва да си направи неудобно селфи и да го публикува като профилна снимка до следващия си рунд или да пие 1 път",
			"_1 трябва да напише името си на пода с език или да изпие 2 пъти","_1 трябва да отвори входната врата и да вие като вълк за 30 секунди или да изпие 1 път",
			"_1 и _2 трябва да се състезават по борба с палци. Загубилият пие 2 пъти.",
			"_1 назовава нещо, което го/я дразни. Ако това дразни и _2, те пият заедно.",
			"_1 трябва да напише името си на пода с език или да изпие 2 пъти",
			"_1 трябва да отвори входната врата и да вие като вълк за 30 секунди или да изпие 1 път",
			"_1 трябва да позволи на човека отдясно на него/нея да залепи тиксо на която и да е част от тялото му/ѝ по избор и да го откъсне или да изпие 3 пъти.",
			"До следващия рунд, _1 трябва да говори супер силно, сякаш никой не може да го/я чуе, или да изпие 2 пъти.",
			"_1 трябва да се обади на човека, по който/която си пада, или да изпие 1 шот.",
			"_1 трябва да говори с възглавница, сякаш е той/тя, по когото си пада, или да изпие 1 път.",
			"_1 трябва да влезе в дебат със стена или да изпие 1 път.",
			"_1 трябва да рисува по лицето си с перманентен маркер или да изпие 2 пъти.",
			"_1 трябва да изяде лъжица горчица или да изпие 1 път.",
			"_1 трябва да изпие 1 път и да се завърти 10 пъти или да изпие 3 пъти.",
			"_1 трябва да стои в задния двор и да крещи с цяло гърло: „Нееее! Осиновен/а съм!“ или пийне 1 път",
			"_1 трябва да си направи селфи с тоалетната или да пие 1 път",
			"_1 трябва да подуши краката на всички и да ги класира по ред от най-пресни към най-миризливи или да пие 2 пъти",
			"_1 трябва да отвори входната врата и силно да изпее „Алилуя!“ или да пие 1 път",
			"_1 трябва да носи бельото си върху панталоните си до следващия си кръг или да пие 2 пъти",
			"_1 трябва да влезе във Facebook и да напише „Как се пише „facebook“?“ като свой статус или да пие 1 път",
			"_1 трябва да подуши подмишницата на човека до себе си и да опише как мирише на цялата група или да пие 2 пъти",
			"_1 трябва да излезе навън и да се опита да призове дъжда или да пие 1 път",
			"_1 трябва да се обади на произволен номер и когато някой вдигне, веднага да започне да пее националния химн или да пие 2 пъти",
			"_1 трябва да промени статуса си за връзка във Facebook на „сложно е“. или пие 2 пъти",
			"_1 трябва да пее вместо да говори през следващите два рунда на играта или пие 2 пъти",
			"_1 трябва да извика произволно число и да изпее „Честит рожден ден“ или пие 1 път",
			"_1 трябва да се обади в китайски ресторант и да попита дали имат суши или пие 1 път",
			"_1 трябва да изяде цял лист хартия или пие 1 път",
			"_1 трябва да напълни устата си с вода и всеки човек в групата трябва да разкаже най-смешния виц, който знае. Ако той/тя изплюе водата, трябва да изпие 1 шот.",
			"_1 трябва да смуче палеца на крака си или да изпие 2 пъти.",
			"Групата трябва да изсипе куп LEGO на пода и _1 трябва да ги премине с боси крака или да изпие 1 път.",
			"_1 трябва да излезе навън и да прегърне пощенска кутия, докато поне трима минувачи не го/я видят, или да изпие 1 път.",
			"_1 трябва да размени дрехи с човека до него/нея (той/тя избира отляво или отдясно) или да изпие 1 път.",
			"_1 трябва да направи глупава гримаса и да я задържи така до следващия рунд или да изпие 1 път.",
			"_1 има 30 секунди да измисли реп за коалите или да изпие 1 път.",
			"_1 трябва да позволи на някой да излее лед по ризата и панталоните му/ѝ или да изпие 1 шот.",
			"_1 трябва да позволи на всеки човек от групата да го/я плесне с всичка сила по дупето му/ѝ или да изпие 3 пъти.",
			"_1 трябва да тича навън и да крещи: „Имам въшки!“ или пийне 1 път",
			"_1 трябва да отвори Facebook, да отиде в акаунта на първия човек, когото види, и да хареса всяка публикация на стената му/ѝ от цяла година назад или да пие 1 път",
			"_1 трябва да отвори Instagram, да отиде в акаунта на първия човек, когото види, и да хареса всяка публикация на стената му/ѝ от цяла година назад или да пие 1 път",
			"_1 трябва да избере трима играчи, всеки от които трябва да пие 1 път",
			"_1 трябва да избере двама играчи, всеки от които трябва да пие 1 път",
			"_1 трябва да избере един играч, който трябва да изпие 1 шот",
			"_1 трябва да избере един играч, който трябва да пие 2 пъти",
			"_1 трябва да избере един играч, който трябва да пие 3 пъти",
			"_1 трябва да избере двама играчи, всеки от които трябва да изпие 2 шота",
			"_1 трябва да потопи пръста си в тоалетната или да пие 1 път",
			"_1 трябва да позволи на всички да прегледат историята на търсенията му/ѝ или да пие 1 път",
			"_1 трябва да свали бельото си и да го изхвърли или да изпие 1 шот",
			"_1 трябва да измие зъбите на човека, който седи до него/нея (той/тя избира ляво или дясно) или пие 1 път",
			"_1 трябва да изпрати съобщение на човека, на когото/която си пада, и да му/ѝ каже, че го/я обича, или да пие 1 път",
			"_1 трябва да се обади на произволен номер и да се опита да флиртува с човека, който вдигне, или да пие 1 път",
			"_1 трябва да направи 10 лицеви опори или да пие 1 път",
			"_1 трябва да направи 15 лицеви опори или да пие 1 път",
			"_1 трябва да тича из къщата с бельо на главата си или да пие 2 пъти",
			"_1 трябва да позволи на човека отляво на него/нея да го/я гримира или да пие 1 шот",
			"_1 трябва да потопи четка за зъби във водата от тоалетната и да си измие зъбите с нея или да пие 1 път",
			"_1 трябва тихо да направи макарена или да пие 1 път",
			"_1 трябва да излезе навън и да прегърне дърво или да пие 1 път",
			"_1 трябва да прегърне всички в стаята или да пие 1 път",
			"_1 трябва да носи бельото си върху дрехите си или да пие 1 път",
			"_1 трябва да направи 30 коремни преси или да изпие 1 път",
			"_1 трябва да направи 20 коремни преси или да изпие 1 път",
			"_1 трябва да нарисува татуировка с маркер на бицепса си или да изпие 1 път",
			"_1 трябва да се държи за ръце с човека до себе си (той/тя избира ляво или дясно) до следващия си рунд или да изпие 1 път",
			"_1 трябва да изпрати романтично текстово съобщение на човек, на когото си пада, или да изпие 1 шот",
			"_1 трябва да носи червило до следващия си рунд или да изпие 2 пъти",
			"_1 трябва да размени тениски с играча отдясно си или да изпие 1 път",
			"_1 трябва да оближе подмишницата на играча отляво на себе си или пие 1 път",
			"_1 трябва да целуне човека отдясно на себе си по тила или да пие 1 път",
			"_1 трябва да се снима до сутиен или да пие 2 пъти",
			"_1 трябва да напише във Facebook или Instagram: „Нося размер 36 C.“ или пийне 1 път",
			"_1 трябва да носи дамски дрехи и да си направи селфи или да пие 1 път",
			"_1 трябва да покрие лицето си с торбичка или да пие 1 път",
			"_1 трябва да смеси портокалов сок и мляко и да го изпие или да пие 1 път",
			"_1 трябва да издаде звуци на пръдня с подмишницата си или да пие 1 път",
			"_1 трябва да направи шапка от фолио и да я носи или да пие 1 път",
			"_1 трябва да даде телефона си на човека отдясно, за да изпрати текстово съобщение до избрания от него контакт, или да пие 1 път",
			"_1 трябва да изпее песен, избрана от групата, или да пие 2 пъти",
			"_1 трябва да измисли заглавие за филма на всеки играч за неговия живот, или да пие 1 път",
			"_1 трябва да има завързани очи и да позволи на някой да го нахрани с нещо или да пие 1 път",
			"_1 трябва да размени чорапи с човека отдясно или да пие 1 път",
			"_1 трябва да си направи селфи с човека до него (той избира ляво или дясно) или да пие 1 път",
			"_1 трябва да вземе произволна книга и да я прочете с най-съблазнителния глас, който може, или да изпие 1 път",
			"До следващия си ред _1 е в трябва да седи в нечий скут",
			"До следващия си ред _1 е в трябва да седи в на _2 скута",
			"_1 трябва да отпие глътка за всеки човек, когото някога е целувал/а",
			"_1 трябва да отпие глътка за всеки човек, когото някога е целувал/а в стаята",
			"Всеки, който е по-нисък от _1, трябва да пие",
			"Всеки, който е по-висок от _1, трябва да пие",
			"Всеки, който не е от същия пол като _1, трябва да пие",
			"Всеки, който е от същия пол като _1, трябва да пие",
			"_1 трябва да направи толкова лицеви опори, колкото е възрастта на най-възрастния играч. Ако го направи, той/тя избира трима души, които трябва да пият по веднъж. Ако не го направи, той/тя пие три пъти.",
			"Играчът срещу _1 избира какво и колко _1 трябва да изпие.",
			"Всеки, чиято първа буква от името му е същата като първата буква от името на _1, трябва да пие 1 път.",
			"Човекът, който познава _1 най-дълго, трябва да пие с него 2 пъти.",
			"Играчите отляво и отдясно на _1 трябва да пият по веднъж.",
			"_1 разказва виц/история и всеки, който се смее, трябва да пие. Ако никой не се смее, _1 пие 2 пъти.",
			"_1 има 30 секунди, за да разсмее публиката (той/тя може да прави всичко). Всеки, който се смее, трябва да пие. Ако никой не се смее, _1 пие 2 пъти.",
			"Играчът отдясно на _1 трябва да му/ѝ отправи предизвикателство. Ако _1 го изпълни, играчът отдясно пие веднъж. Ако _1 не го изпълни, _1 пие веднъж.",
			"Всеки път, когато _1 каже „какво“, той/тя пие, докато не се изтегли \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"Всеки път, когато _1 каже „защо“, той/тя пие, докато не се изтегли \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"Всеки път, когато _1 каже „къде“, той/тя пие, докато не се изтегли \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"Всеки път, когато _1 каже „да“, той/тя пие, докато не се изтегли \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"Всеки път, когато _1 каже „не“, той/тя пие, докато не се изтегли \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"_1 трябва да разкаже неудобна история или да пие 1 път.",
			"Всеки път, когато някой каже името на _1, той/тя трябва да пие, докато не се изтегли \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"_1 пие веднъж или играчът отляво на него/нея пие два пъти, а този отдясно на него/нея пие три пъти.",
			"Всеки, който обиди _1, трябва да изпие 1 шот. Това продължава, докато не се изтегли \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"Всеки път, когато някой погледне _1 в очите, той трябва да пие. Това продължава, докато не се изтегли\"Обща карта\" (предизвикателство, включващо всички играчи).",
			"_1 трябва да свали чорапите на _2 със зъби или и двамата пият 2 пъти",
			"_1 трябва да позволи на _2 да излее лед върху ризата и панталоните си или и двамата изпият по 1 шот",
			"_1 и _2 трябва да се състезават по зяпане (последният, който мигне, печели). Загубилият пие два пъти",
			"_1 и _2 трябва да играят на камък, ножица, хартия. Загубилият пие 3 пъти.",
			"_1 и _2 трябва да се състезават по борба с палци. Загубилият пие 2 пъти.",
			"_1 и _2 трябва да се изплюят. Този, който изплюе най-късото разстояние, пие два пъти",
			"_1 и _2 трябва да разкажат забавна история. Публиката гласува за най-забавната история и избира победителя. Загубилият пие 3 пъти.",
			"_1 и _2 пият по 3 пъти. Ако не го направят, всички играчи (включително тях) пият по веднъж",
			"_1 и _2 пият по два пъти. Ако не го направят, всички играчи (включително тях) пият по веднъж",
			"_1 назовава филм. Ако _2 не го е гледал, _2 пие веднъж. Ако _2 го е гледал, _1 пие по една шот.",
			"_1 и _2 трябва да измислят число между 1 и 5 и да го кажат заедно. Ако не кажат едно и също число, всеки от тях пие по веднъж. Ако числата съвпадат, останалите играчи пият по веднъж.",
			"_1 и _2 трябва да измислят число между 1 и 10 и да го кажат заедно. Ако не кажат едно и също число, всеки от тях пие по веднъж. Ако числата съвпадат, останалите играчи пият по 1 шот.",
			"_1 и _2 избират дали да си поделят 6 глътки или всеки да изпие по един шот.",
			"Ако първата буква от имената на _1 и _2 съвпада, всички останали играчи пият. Ако не, _1 и _2 пият по веднъж.",
			"Ако _1 и _2 са от един и същи пол, всички останали играчи пият. Ако не, _1 и _2 пият по веднъж.",
			"_1 и _2 трябва да се състезават кой може да направи повече лицеви опори. Загубилият пие веднъж",
			"_1 и _2 вземат по една карта и я хвърлят колкото е възможно по-далеч. Този, който я хвърли по-близо, пие веднъж",
			"_1 и _2 хвърлят зар 3 пъти и сумират точките си. Този с по-малък общ брой пие по една чаша",
			"Всеки роден между _1 и _2 пие веднъж. Ако няма такива, _1 и _2 пият два пъти",
			"_1 назовава нещо, което го/я дразни. Ако дразни _2, те пият заедно.",
			"_1 прави залог между 1 и 10 глътки. _2 хвърля монета и _1 казва ези или тура. Ако _1 е верен, всички останали играчи пият. Ако _1 греши, той/тя пие.",
			"_1 познае цвета на бельото на _2. Ако е верен, всички останали играчи пият веднъж, ако греши, той/тя пие веднъж.",
			"_1 предизвиква _2 на канадска борба. Ако _1 спечели, _2 пие веднъж. Ако _1 загуби, той/тя пие веднъж.",
			"Ако _1 пие по-рано от _2, _1 пие веднъж; в противен случай, _2 пие веднъж.",
			"_1 прави 1 шот за _2, а _2 прави 1 шот за _1. Те ​​трябва да изпият приготвените за тях шотове.",
			"Ако _1 и _2 някога са спали в едно легло, другите играчи трябва да пият веднъж. Ако не са живели заедно, _1 и _2 пият по веднъж.",
			"Ако _1 и _2 някога са живели заедно, останалите играчи трябва да пият по веднъж. Ако не са, _1 и _2 пият по едно.",
			"Ако _1 и _2 споделят една и съща зодия, останалите играчи трябва да пият по веднъж. Ако не са, _1 и _2 пият по веднъж.",
			"В един момент от играта _1 трябва да преброи до 3 и да направи снимка на _2. Групата решава: ако снимката е забавна/смущаваща, _2 пие веднъж; ако не е, _1 пие веднъж.",
			"_1 и _2 се снимат едновременно, когато _1 преброи до 3. Ако и двамата имат отворени очи или и двамата имат затворени очи, всеки от тях пие по веднъж. Ако единият има отворени очи, а другият затворени, никой не пие.",
			"_1 брои до 3 и заедно с _2 викат името на един от играчите. Ако и двамата изберат един и същ играч, този играч прави опит. Ако не, _1 и _2 пият по веднъж.",
			"_1 приготвя напитка за _2 и _2 трябва да играе играта с тази напитка, докато тя не свърши.",
			"_1 и _2 трябва да се целунат. Ако го направят, останалите играчи пият по веднъж. Ако не го направят, _1 и _2 пият по веднъж.",
			"_1 трябва да удари _2 по задника. Ако не го направят, и двамата пият по веднъж.",
			"_1 трябва да се обърне към _2 с „Господарю мой“. Всеки път, когато _1 направи грешка, той/тя пие по веднъж. Това продължава до следващата „Обща карта“.",
			"Ако _1 и _2 имат еднакъв цвят на кожата, останалите играчи пият по веднъж. Ако не, _1 и _2 пият по веднъж.",
			"Ако имената на _1 и _2 започват с една и съща буква, останалите играчи трябва да пият по веднъж; ако не, _1 и _2 трябва да пият по веднъж.",
			"Ако разликата между рождените дни на _1 и _2 е по-малка от 3 месеца, всеки от тях пие по веднъж.",
			"Ако разликата между рождените дни на _1 и _2 е по-малка от 1 месец, всеки от тях пие по 1 шот.",
			"_1 и _2 трябва да свалят нещо от дрехите си. Този, който откаже, трябва да си вземе шот.",
			"_1 познайте цвета на бельото на _2. Ако той/тя е верен/вярна, всички останали играчи пият по веднъж, ако той/тя е грешен/грешна, той/тя пие по веднъж.",
			"Всеки играч трябва да пие веднъж.",
			"Най-възрастният играч сред всички трябва да изпие 3 глътки.",
			"Най-младият играч сред всички трябва да изпие 2 глътки.",
			"Всеки играч, който има домашен любимец, трябва да пие веднъж за него.",
			"Всеки играч, носещ шапка, трябва да пие.",
			"Всяко момиче сред играчите трябва да изпие 2 глътки.",
			"Всяко момче сред играчите трябва да изпие 3 глътки.",
			"Всеки играч, който някога е натискал всички бутони в асансьора, трябва да пие веднъж.",
			"Всеки играч, който някога е пътувал със самолет, трябва да пие веднъж.",
			"Всеки играч, който някога е пътувал с влак, трябва да пие веднъж.",
			"Всеки играч, който някога е крал от магазин, трябва да пие веднъж.",
			"Всеки играч, който някога е крал от магазин, трябва да пие веднъж.",
			"Всеки играч, който предпочита котки пред кучета, трябва да пие веднъж.",
			"Всеки играч, който предпочита кучета пред котки, трябва да пие веднъж.",
			"Всяко момче изпива толкова глътки, колкото играят момичета, а всяко момиче изпива толкова глътки, колкото играят момчета.",
			"Следващото предизвикателство, което се отнася за един играч, трябва да бъде изпълнено от всички играчи.",
			"Всеки играч казва число между 1 и 7, числата се сумират и след това общият резултат се дели на броя на играчите (взема се средната стойност). Всеки играч трябва да изпие толкова глътки, колкото е числото (закръглено нагоре).",
			"Всеки играч гласува за един от останалите играчи. Играчът, който получи най-много гласове, трябва да изпие една шот. Ако има равенство между играчите с най-голям брой гласове, всеки от тях трябва да изпие по един шот.",
			"Всеки играч изпива толкова глътки, колкото е разликата в годините между най-възрастния и най-младия играч.",
			"Всеки играч трябва да се завърти 10 пъти около себе си и да изпие 2 глътки. Всеки, който откаже, трябва да изпие 1 шот.",
			"Всички играчи, чиито имена започват с буквите А, Б, Г, К, Н, М, В или Р, трябва да пият."
  ],
  "extreme_dares": [
			"_1 назовава нещо, което го/я дразни. Ако това дразни друг играч, те пият заедно.",
			"_1 казва кой играч може да победи на състезание на един километър. Избранникът трябва да пие 1 глътка.",
			"_1 назовава филм. Следващият играч назовава актьор от този филм. Следващият играч назовава различен филм със същия актьор и така нататък. Първият, който се провали, пие.",
			"_1 прави залог между 1 и 10 глътки. Следващият играч хвърля монета и _1 казва ези или тура. Ако _1 е познала, всички останали играчи пият. Ако _1 греши, той/тя пие.",
			"_1 пълни устата си с течност. Всички останали играчи имат десет секунди, за да го/я разсмеят, преди на _1 да бъде позволено да преглътне. Ако се смее, той/тя пие веднъж.",
			"В един момент по време на тази игра, _1 ще извика „о, капитане, мой капитане“ и всички ще станат. Последният, който пие, пие 1 шот.",
			"_1 пие веднъж с играча, когото познава най-дълго.",
			"_1 говори от трето лице. Всеки път, когато той/тя се провали, той/тя пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"Всички играчи поглеждат надолу към земята. Когато _1 брои от три, поглежда нагоре и се взира директно в друг играч. Всеки двама играчи, които се гледат, пият веднъж.",
			"_1 не може да сочи. Всеки път, когато той/тя се провали, той/тя пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"_1 познайте цвета на бельото на играча (той/тя решава на кого). Ако той/тя е верен/вярна, всички останали играчи пият веднъж, ако той/тя греши, той/тя пие веднъж.",
			"_1 избира дума, която е забранена. Всеки път, когато някой каже тази дума, той пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"В един момент по време на тази игра, _1 ще постави пръста си на ухото си. Всички играчи трябва да направят същото, когато го забележат. Последният, който хване, пие 1 изстрел.",
			"_1 издава животински звук. Следващият играч издава звук от различно животно и така нататък. Първият, който се провали, пие веднъж.",
			"_1 затваря очи. Един от другите играчи пълни устата си с течност, след което всички надуват бузи. _1 отваря очи, застава лице в лице с играч и притиска бузи една към друга. Ако го/я наплюе - рискът на играта!",
			"_1 предизвиква играч на канадска борба. Ако _1 спечели, всички останали играчи пият веднъж. Ако загуби, пие веднъж.",
			"В един момент по време на тази игра, _1 ще извади пистолети за пръсти, докато крещи „замръзни“, и всички играчи трябва да вдигнат ръце. Последният, който го направи, пие веднъж.",
			"Всеки играч трябва да направи комплимент на _1 или да пие веднъж.",
			"Всеки играч, който пие по-рано от _1, трябва да пие веднъж.",
			"_1 казва дума. Следващият играч казва различна дума, която се римува и така нататък. Първият, който се провали, пие веднъж",
			"Всеки с по-висок резултат от _1 пие веднъж",
			"Всеки с по-нисък резултат от _1 пие",
			"Всеки, който е учил в същото училище като _1, пие веднъж",
			"_1 назовава двама играчи, които според него/нея биха били добра двойка. И двамата трябва да пият веднъж",
			"Всеки със същия зодиакален знак като _1 пие веднъж",
			"_1 избира играч, който да напише произволна дума, която _1 избере. Ако играчът успее, _1 пие веднъж, ако избраният играч се провали, всички играчи пият веднъж",
			"_1 назовава категория и нещо, свързано с тази категория. Следващият играч казва нещо друго, свързано с тази категория. Първият, който се провали, пие веднъж",
			"_1 не може да каже имената на другите играчи. Всеки път, когато _1 направи грешка, той пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, в което участват всички играчи)",
			"_1 пие с човека, когото познава най-дълго от групата",
			"Играчите отляво и отдясно на _1 пият веднъж с него/нея",
			"Всеки, който е целунал _1, пие",
			"В един момент по време на играта _1 ще сложи глава на масата и останалите трябва да го последват. Последният, който го направи, пие веднъж",
			"_1 посочва музикален изпълнител и една от песните му. Следващият играч трябва да назове друга песен на този изпълнител и така нататък. Първият, който сгреши, пие 1 шот",
			"В един момент по време на играта _1 ще извика „Огън“. Всеки играч трябва да легне на земята и да започне да се търкаля. Последният, който го направи, пие веднъж",
			"_1 посочва място, на което е бил. Всеки играч, който е бил на това място, трябва да пие веднъж",
			"_1 си измисля прякор. Всеки трябва да се обърне към него с този прякор. Всеки, който забрави да използва прякора, пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи)",
			"Всеки играч, чийто статус на връзка е същият като този на _1, пие веднъж.",
			"Ако _1 докосне пръстите на краката си, без да свива коленете си, всички играчи пият веднъж. Ако не успее, пие веднъж.",
			"Всеки по-възрастен от _1 пие веднъж.",
			"Всеки по-млад от _1 пие веднъж.",
			"_1 разказва виц или пие.",
			"_1 казва, че е влюбен в знаменитост. Ако някой някога е споделял същото влюбване, пие веднъж.",
			"_1 говори с акцент. Всеки път, когато _1 направи грешка, пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"_1 казва кой според него е най-бързият сред играчите и избраният играч трябва да пие веднъж.",
			"Всички играчи започват да пият. _1 може да спре, когато пожелае. Никой от останалите не може да спре, докато _1 не спре.",
			"Всички играчи скриват ръцете си и образуват число между 1 и 10. Когато _1 преброи до 3, всеки разкрива числото си. Всеки играч изпива толкова глътки, колкото е разликата между неговото число и числото на _1.",
			"_1 познайте текущото време. За всеки десет минути, в които е изключен, той/тя пие веднъж.",
			"Всеки, който има повече течност в напитката си от _1, изпива достатъчно, за да се съчетае с _1.",
			"Всички играчи протягат ръка с палец, сочещ настрани. Когато _1 отброява от три, гласуват с палец нагоре или палец надолу. Всеки, чийто глас не съвпада с този на _1, пие веднъж.",
			"Когато _1 отброява от 3, всички играчи вдигат един или два пръста. Ако всички вдигнат един пръст, никой не пие. Ако има смесване, само играчите с един пръст пият веднъж. Ако всички играчи вдигнат два пръста, всеки довършва напитката си.",
			"_1 избира играч, който да пие, докато _1 не каже „Стоп“. След това играчът го/я кара да пие, докато не каже „Стоп“. Довършването на напитка се брои за автоматично спиране.",
			"_1 настройва аларма, която да се задейства след две до пет минути. Когато алармата звънне, играчът(ите), чийто ред е, довършва напитката си.",
			"В един момент по време на играта, _1 ще извика „Огън“. Всеки играч трябва да легне на земята и да започне да се търкаля. Последният, който го направи, изпива 1 глътка.",
			"В един момент по време на играта, _1 ще постави палеца си на масата. Останалите трябва да го последват. Последният, който го направи, довършва напитката си.",
			"_1 изпива 1 глътка и избира друг играч, който да изпие 2 глътки. На свой ред този играч избира друг, който да изпие 3 глътки и така нататък. Това продължава, докато всички играчи бъдат избрани.",
			"_1 може да използва между 1 и 3 думи в изречение. Всеки път, когато _1 направи грешка, той пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"В един момент по време на тази игра, _1 ще насочи и ще държи камера в някоя посока. Той/Тя веднага ще отброи от 3 и ще направи снимка. Играчите, които не са на снимката, пият веднъж.",
			"_1 завърта бутилката. Играчът, към когото сочи бутилката, трябва да довърши напитката си, но преди това всеки може да откаже, като изпие 5 глътки.",
			"Всеки, който е живял с _1, пие.",
			"_1 си тананика песен. Първият играч, който назове името, не пие. Останалите пият.",
			"Всички дават съвет на _1. Ако _1 хареса съвета, играчът, който го е дал, не пие.",
			"Никой не може да каже името на _1. Всеки, който сгреши, пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"_1 започва да пие и всички играчи започват бавно да пляскат с ръце. _1 не може да спре да пие, докато не чуе пълните аплодисменти.",
			"_1 избира някого, с когото да се хване за ръце. Всеки път, когато се пуснат, и двамата пият веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи).",
			"_1 казва нещо, което никога не е правил. Всеки, който го е направил, пие веднъж",
			"_1 казва най-големия си страх. Всеки, който споделя същия страх, пие веднъж",
			"_1 не може да остави напитката си на масата. Всеки път, когато го направи, трябва да пие веднъж. Това продължава до следващата \"Обща карта\" (предизвикателство, включващо всички играчи)",
			"Всеки със същия трудов статус като _1 пие веднъж",
			"_1 посочва играч, за когото смята, че е по-добър в леглото. Този играч трябва да изпие една шот.",
			"_1 посочва играч, за когото смята, че пие повече от него/нея. Този играч трябва да изпие една шот.",
			"_1 казва нещо лично за себе си. Всеки играч прави предположение дали е вярно или невярно. Всеки играч, който познае неправилно, пие веднъж",
			"_1 посочва играч, за когото смята, че е по-моден от него/нея. Този играч трябва да изпие една шот.",
			"_1 трябва да каже датата на раждане на всеки играч. За всяка грешка той/тя отпива по една глътка. Ако успее да познае всички дати, останалите играчи пият по 3 глътки.",
			"Всеки трябва да направи комплимент на _1. Всеки, който откаже, изпива 1 шот. (Комплиментите трябва да са различни.)",
			"Ако всички играчи са от един и същи пол, всеки изпива по една глътка. Ако групата е смесена, _1 избира пол и всеки от този пол трябва да изпие 1 шот.",
			"_1 трябва да си свали панталоните или да изпие 1 шот. Това продължава до следващата \"Обща карта\".",
			"_1 избира двама играчи и те трябва да направят каквото му каже. Ако откажат, изпиват 1 шот; ако го направят, _1 изпива една глътка.",
			"_1 трябва да прегърне играча отляво, като прескочи едно място, за 60 секунди. Ако не го направи, _1 пие веднъж. Ако го направи, останалите играчи пият веднъж.",
			"_1 трябва да пие с човека, който наскоро е имал рожден ден.",
			"Всеки играч трябва да прегърне _1. Всеки, който откаже, изпива 1 шот.",
			"Играчът отдясно на _1 избира играч. _1 трябва да плесне избрания играч по задника; в противен случай _1 пие веднъж. Ако избраният играч откаже, той/тя пие веднъж.",
			"_1 избира на кого да даде 1 глътка, на кого да даде 2 глътки и на кого да даде 3 глътки.",
			"_1 избира играч и има избор. Този играч трябва да изпие същото количество течност като _1.",
			"_1 прави шот за играча отляво на него/нея. Играчът отляво на него/нея трябва да изпие този шот. Ако откаже, трябва да довърши напитката си.",
			"Завъртете се 15 пъти и изпийте по една глътка. Ако откаже, изпива по една глътка.",
			"_1 трябва да познае часа. За всеки 5 сгрешени минути, пие по 1 глътка.",
			"_1 избира играч. Този играч трябва да изпие 2 глътки.",
			"_1 играе „камък, ножица, хартия“ с най-възрастния играч (ако _1 е най-възрастният, _1 играе с най-младия). Загубилият изпива 1 глътка.",
			"_1 трябва да нарисува мустаци с маркер на играча отляво на себе си. Ако играчът отляво откаже, и двамата пият по веднъж. Ако го направят, останалите играчи пият по веднъж.",
			"_1 изпива толкова глътки, колкото момичета участват в играта.",
			"_1 изпива толкова глътки, колкото момчета участват в играта.",
			"Всеки играч, който обича _1, трябва да изпие по веднъж.",
			"_1 изпива толкова глътки, колкото играчът _1 обича.",
			"_1 трябва да си направи селфи с тоалетната или да изпие 1 път.",
			"_1 трябва да изпие една глътка, играчът отляво на _1 трябва да изпие две глътки, следващият играч отляво трябва да изпие три глътки и така нататък. Това продължава, докато всички играчи не извършат своя ред.",
			"В един момент от играта _1 ще извика „Арестуван/а си“ и останалите играчи трябва да вдигнат ръце. Последният играч, който вдигне ръце, изпива 3 глътки.",
			"_1 казва нещо, което винаги е искал/а да направи. Ако някой от играчите го е правил, той/тя изпива 1 глътка.",
			"_1 пие веднъж, ако някога е пял/а в караоке бар.",
			"_1 пие веднъж, ако все още му/й искат лична карта при покупка на алкохол.",
			"_1 пие веднъж, ако някога е изнасял/а реч пред 50+ души.",
			"_1 пие веднъж, ако цветът на косата му/й не е естествен.",
			"_1 пие, ако никога не е имал/а лош махмурлук.",
			"_1 пие веднъж, ако някога е публикувал/а видео в TikTok",
			"Ако _1 някога е излизал/а с някого с 3+ години по-млад от него/нея, той/тя пие веднъж.",
			"Ако _1 е пушач/ка или вейпър/ка, той/тя пие веднъж.",
			"Ако _1 има 2+ котки/кучета, той/тя пие веднъж.",
			"Ако _1 е все още трезвен/а, той/тя трябва да довърши питието си.",
			"Ако рожденият ден на _1 е през следващите 3 месеца, той/тя пие веднъж.",
			"Ако рожденият ден на _1 е този месец, той/тя си прави шот.",
			"Ако чашата на _1 е повече от наполовина пълна, _1 пие, докато се напълни наполовина. Ако е по-малко от наполовина пълна, _1 довършва питието си.",
			"Ако _1 някога е претърпял/а операция, той/тя пие веднъж, за да остане здрав/а.",
			"Ако _1 си е направил/а селфи през последния час, той/тя трябва да пие веднъж.",
			"Ако _1 има 2+ татуировки, той/тя изпива 3 глътки.",
			"Ако _1 някога е похарчил/а над 100 долара за риза/тениска, той/тя пие веднъж.",
			"Ако _1 е облечен/а в черно, той/тя пие веднъж.",
			"Ако _1 някога е бил/а арестуван/а, той/тя пие веднъж.",
			"Ако _1 все още е на първото си питие, той/тя трябва да го довърши.",
			"Ако _1 е изпратил/а съобщение по време на играта, той/тя пие веднъж.",
			"Ако _1 някога е крал/а от магазин, той/тя пие веднъж.",
			"Ако _1 е най-младият/ата в стаята, той/тя пие веднъж.",
			"Ако _1 някога е използвал/а фалшив/а/а документ за самоличност на друго лице, той/тя трябва да пие веднъж.",
			"Ако _1 някога е излизал/а с някого с 5+ години по-голям от него/нея, той/тя изпива 3 глътки.",
			"Ако _1 някога е използвал/а приложение за запознанства, той/тя изпива 2 глътки.",
			"_1 трябва да отпие една глътка с прав израз на лицето. Ако _1 не успее, той/тя отпива още една.",
			"Всички трябва да се опитат да познаят последната цифра от телефонния номер на _1. Който не успее, отпива глътка.",
			"Всеки играч трябва да пие веднъж.",
			"Най-възрастният играч сред всички трябва да изпие 3 глътки.",
			"Най-младият играч сред всички трябва да изпие 2 глътки.",
			"Всеки играч, който има домашен любимец, трябва да пие веднъж за него.",
			"Всеки играч, носещ шапка, трябва да пие.",
			"Всяко момиче сред играчите трябва да изпие 2 глътки.",
			"Всяко момче сред играчите трябва да изпие 3 глътки.",
			"Всеки играч, който някога е натискал всички бутони в асансьора, трябва да пие веднъж.",
			"Всеки играч, който някога е пътувал със самолет, трябва да пие веднъж.",
			"Всеки играч, който някога е пътувал с влак, трябва да пие веднъж.",
			"Всеки играч, който някога е крал от магазин, трябва да пие веднъж.",
			"Всеки играч, който някога е крал от магазин, трябва да пие веднъж.",
			"Всеки играч, който предпочита котки пред кучета, трябва да пие веднъж.",
			"Всеки играч, който предпочита кучета пред котки, трябва да пие веднъж.",
			"Всяко момче изпива толкова глътки, колкото играят момичета, а всяко момиче изпива толкова глътки, колкото играят момчета.",
			"Следващото предизвикателство, което се отнася за един играч, трябва да бъде изпълнено от всички играчи.",
			"Всеки играч казва число между 1 и 7, числата се сумират и след това общият резултат се дели на броя на играчите (взема се средната стойност). Всеки играч трябва да изпие толкова глътки, колкото е числото (закръглено нагоре).",
			"Всеки играч гласува за един от останалите играчи. Играчът, който получи най-много гласове, трябва да изпие една шот. Ако има равенство между играчите с най-голям брой гласове, всеки от тях трябва да изпие по един шот.",
			"Всеки играч изпива толкова глътки, колкото е разликата в годините между най-възрастния и най-младия играч.",
			"Всеки играч трябва да се завърти 10 пъти около себе си и да изпие 2 глътки. Всеки, който откаже, трябва да изпие 1 шот.",
			"Всички играчи, чиито имена започват с буквите А, Б, Г, К, Н, М, В или Р, трябва да пият.",
			"Всеки път, когато двама играчи се погледнат в очите, те трябва да отпият веднъж. Това продължава до следващата \"Обща карта\"",
			"Всеки играч трябва да избере един от другите играчи. Всеки играч пие толкова глътки, колкото пъти е бил избран.",
			"Прави се групова снимка. Играчите трябва или да са си изплезили езиците, или не. По-голямата група (между тези, които са си изплезили езиците, и тези, които не са) пие 2 глътки. Ако има равенство, всеки пие по 1 глътка.",
			"Всеки играч трябва да отпие 3 глътки от напитката на играча отляво на него.",
			"Масата е лава. Всеки играч взема напитката си в ръце. Всеки път, когато някой постави напитката си на масата, той/тя изпива по 1 глътка. Това продължава до следващата \"Обща карта\"",
			"Всички гласуват кой е най-големият купонджия сред играчите. Избраният трябва да пие по една глътка. Ако има равенство, всеки от победителите трябва да пие по една глътка.",
			"Всички гласуват кой е най-вероятно да стане милионер в бъдеще. Избраният трябва да пие по една глътка. Ако има равенство, всеки от победителите трябва да пие по една глътка.",
			"Всички гласуват кой е най-вероятно да извърши престъпление. Избраният трябва да пие по една глътка. Ако има равенство, всеки от победителите трябва да пие по една глътка.",
			"Всички гласуват кой е най-вероятно да започне война. Избраният трябва да пие по една глътка. Ако има равенство, всеки от победителите трябва да пие по една глътка.",
			"Всеки играч трябва да свали една дреха.",
			"Всеки играч трябва да изпие по един шот.",
			"Играчите гласуват един от другите играчи да бъде изгонен в тоалетната до следващата \"Обща карта\" или докато не се случи предизвикателство за изгонения играч. Ако има равенство, се провежда прегласуване.",
			"Всички гласуват кой е най-вероятно да оцелее на безлюден остров. Избраният трябва да изпие по един шот. Ако има равенство, всеки от победителите трябва да изпие по един шот.",
			"Играчът с най-малко изтощена батерия на телефона си прави шот. Ако има равенство, и двамата играчи правят шот.",
			"Всеки, който е във връзка, трябва да пие веднъж.",
			"Всеки, който е необвързан, трябва да пие веднъж.",
			"_1 трябва да избере дреха, която _2 да съблече. Ако _2 го направи, _1 пие веднъж; ако _2 откаже, прави шот.",
			"_1 и _2 играят камък, ножица, хартия веднъж. Загубилият пие веднъж; ако е наравно, и двамата правят шот.",
			"_1 и _2 хвърлят зар. Ако общият резултат е по-малък от 3, _1 и _2 правят шот. Ако общият резултат е между 3 и 10, и двамата пият по веднъж. Ако общият резултат е над 10, останалите играчи правят шот.",
			"_1 и _2 вземат тесте карти и теглят по една карта на случаен принцип. Този, който изтегли по-високата карта, приготвя шот, а другият трябва да го изпие. Ако теглят карти с еднаква стойност, останалите играчи приготвят шот и за двамата.",
			"_1 трябва да отпие по 3 глътки от напитката на _2, а _2 трябва да отпие по 3 глътки от напитката на _1.",
			"_1 трябва да довърши напитката на _2, а _2 трябва да довърши напитката на _1.",
			"_1 избира една от напитките от друг играч, а _2 трябва да изпие цялата избрана напитка.",
			"_1 и _2 избират по трима играчи, с които биха оцелели на пустинен остров. Избраните играчи, които си пасват, трябва да пият по веднъж.",
			"_1 брои до 3 и веднага след това _1 и _2 трябва да погледнат един от играчите. Играчите, които гледат, трябва да пият по веднъж. Ако _1 и _2 гледат един и същ играч, този играч трябва да направи шот.",
			"_1 назовава музикант/изпълнител/група, след което _1 брои до 3. След това _1 и _2 трябва да кажат песен на избрания изпълнител едновременно. Ако песните не си пасват, _1 и _2 трябва да пият по веднъж.",
			"_1 трябва да завърти _2 10 пъти и след това да го/я накара да отпие 3 глътки от напитката си. Ако _2 откаже, _2 трябва да отпие.",
			"_1 взема една карта и се прицелват в напитка на _2. Ако _1 уцели напитката, _2 трябва да отпие 2 глътки от нея. Ако _1 не успее, _1 трябва да отпие 2 глътки от нея.",
			"_1 и _2 трябва да се държат за ръце. Всеки път, когато се пуснат, пият по веднъж. Това продължава до следващата \"Обща карта\".",
			"_1 и _2 трябва да свалят ризите/тениските/потниците си. Този, който откаже, трябва да отпие.",
			"_1 и _2 водят танцова битка, като започва с _1, който изпълнява движение. _2 трябва да го повтори и след това да направи свое собствено танцово движение. След това _1 трябва да го повтори и така нататък. Първият, който направи грешка, трябва да отпие.",
			"_1 трябва да изпълни 3 желания на _2. За всяко желание, което _1 не изпълни, той/тя трябва да отпие по веднъж. Ако _1 изпълни и трите желания, _2 трябва да опита.",
			"В следващия рунд _1 е в таймаут в скута на _2.",
			"_1 и _2 пият по веднъж, ако са облечени в един и същи цвят.",
			"_1 трябва да каже презимето на _2; ако не успее, _1 пие по веднъж.",
			"Ако _1 и _2 са най-младият и най-възрастният в стаята, всеки/всяка от тях довършва питието си.",
			"_1 назовава нещо, което го/я дразни. Ако дразни _2, те пият заедно.",
			"_1 прави залог между 1 и 10 глътки. _2 хвърля монета и _1 казва ези или тура. Ако _1 е верен, всички останали играчи пият. Ако _1 греши, той/тя пие.",
			"_1 познае цвета на бельото на _2. Ако е верен, всички останали играчи пият веднъж, ако греши, той/тя пие веднъж.",
			"_1 предизвиква _2 на канадска борба. Ако _1 спечели, _2 пие веднъж. Ако _1 загуби, той/тя пие веднъж.",
			"Ако _1 пие по-рано от _2, _1 пие веднъж; в противен случай, _2 пие веднъж.",
			"_1 прави 1 шот за _2, а _2 прави 1 шот за _1. Те ​​трябва да изпият приготвените за тях шотове.",
			"Ако _1 и _2 някога са спали в едно легло, другите играчи трябва да пият веднъж. Ако не са живели заедно, _1 и _2 пият по веднъж.",
			"Ако _1 и _2 някога са живели заедно, останалите играчи трябва да пият по веднъж. Ако не са, _1 и _2 пият по едно.",
			"Ако _1 и _2 споделят една и съща зодия, останалите играчи трябва да пият по веднъж. Ако не са, _1 и _2 пият по веднъж.",
			"В един момент от играта _1 трябва да преброи до 3 и да направи снимка на _2. Групата решава: ако снимката е забавна/смущаваща, _2 пие веднъж; ако не е, _1 пие веднъж.",
			"_1 и _2 се снимат едновременно, когато _1 преброи до 3. Ако и двамата имат отворени очи или и двамата имат затворени очи, всеки от тях пие по веднъж. Ако единият има отворени очи, а другият затворени, никой не пие.",
			"_1 брои до 3 и заедно с _2 викат името на един от играчите. Ако и двамата изберат един и същ играч, този играч прави опит. Ако не, _1 и _2 пият по веднъж.",
			"_1 приготвя напитка за _2 и _2 трябва да играе играта с тази напитка, докато тя не свърши.",
			"_1 и _2 трябва да се целунат. Ако го направят, останалите играчи пият по веднъж. Ако не го направят, _1 и _2 пият по веднъж.",
			"_1 трябва да удари _2 по задника. Ако не го направят, и двамата пият по веднъж.",
			"_1 трябва да се обърне към _2 с „Господарю/ке мой/я“. Всеки път, когато _1 направи грешка, той/тя пие по веднъж. Това продължава до следващата „Обща карта“.",
			"Ако _1 и _2 имат еднакъв цвят на кожата, останалите играчи пият по веднъж. Ако не, _1 и _2 пият по веднъж.",
			"Ако имената на _1 и _2 започват с една и съща буква, останалите играчи трябва да пият по веднъж; ако не, _1 и _2 трябва да пият по веднъж.",
			"Ако разликата между рождените дни на _1 и _2 е по-малка от 3 месеца, всеки от тях пие по веднъж",
			"Ако разликата между рождените дни на _1 и _2 е по-малка от 1 месец, всеки от тях пие по 1 шот.",
			"_1 и _2 трябва да свалят нещо от дрехите си. Този, който откаже, трябва да си вземе шот.",
			"_1 познайте цвета на бельото на _2. Ако той/тя е верен/вярна, всички останали играчи пият по веднъж, ако той/тя е грешен/грешна, той/тя пие по веднъж."

  ],
  "sexy_dares": [

			"Всеки играч пише името на един от другите играчи на лист хартия. Двамата играчи с най-много гласове трябва да се целунат.",
			"Всички играчи гласуват за друг играч. Играчът с най-много гласове трябва да свали бельото си.",
			"Всеки играч трябва да свали една дреха от дрехите си. Който откаже, отпива 3 глътки.",
			"Всеки, който някога е правил анален секс, трябва да пие веднъж.",
			"Всеки, който някога е правил орален секс, трябва да пие веднъж.",
			"Всеки, който някога е участвал в оргия, трябва да пие веднъж.",
			"Всеки, който някога е пазарувал в секс магазин, трябва да пие веднъж и да каже какво е купил.",
			"Всеки, който някога е използвал белезници, трябва да пие веднъж.",
			"Всеки, който някога е бил в стриптийз клуб, трябва да пие веднъж.",
			"Всеки, който някога е изневерявал, трябва да пие веднъж.",
			"Всеки, който някога е спал с някой от същия пол, трябва да пие веднъж.",
			"Игра на завъртане на бутилката. Всеки завърта бутилката и целува когото срещне. Който получи най-много целувки, пие по една чаша.",
			"Ако някой някога е използвал приложение за запознанства, трябва да пие веднъж.",
			"Всеки, който е платил за OF, трябва да пие веднъж.",
			"Всеки, който го е правил на публично място, пие веднъж.",
			"Всеки, чиито родители не се разбират с партньора си, трябва да пие.",
			"_1 и _2 трябва да се целунат, ако не го направят, и двамата отпиват по 3 глътки.",
			"_1 трябва да удари _2 по дупето, ако не го направи, и двамата отпиват по веднъж.",
			"_1 трябва да имитира 10 секс пози с _2 за 30 секунди. Ако не успеят, и двамата отпиват по една шот.",
			"_1 трябва да постави ръката си върху гърдите на _2 за 10 секунди. Ако не го направят, и двамата отпиват по 2 глътки.",
			"_1 трябва да постави ръката си върху пениса/вагината на _2 за 10 секунди. Ако не го направят, и двамата отпиват по 2 глътки.",
			"_1 трябва да изпие една шот и да целуне _2, докато му подава течността. Ако не го направят, и двамата отпиват по 3 шота.",
			"_1 трябва да се държи за ръце с _2, всеки път когато се освобождават, и двамата отпиват по 2 глътки.",
			"_1 трябва да седи в скута на _2 до следващия ход на _1. Ако не го направят, и двамата изпиват по 1 глътка.",
			"_1 трябва да отиде до тоалетната с _2 за 4 минути. Ако има карти, които се отнасят за него, той пропуска. Ако откаже, изпива по 1 шот.",
			"_1 трябва да отиде до гардероба с _2 за 7 минути. Ако има карти, които се отнасят за него, той пропуска. Ако откаже, изпива по 2 шота.",
			"_1 трябва да размени дрехите си с _2. Ако не го направи, всеки изпива по 3 глътки.",
			"_1 и _2 трябва да свалят бельото си. Ако го направят, останалите играчи пият по веднъж. Който не го направи, отпива по 3 глътки.",
			"_1 и _2 избират играч. Един от тях трябва да го/я целуне. Ако избраният играч познае кой го/я е целунал, _1 и _2 изпиват по един шот.",
			"_1 и _2 трябва да се прегърнат, докато се гледат в очите за 1 минута. Ако не го направят, всеки изпива по един шот.",
			"_1 трябва да оближе врата на _2. Бавно! Ако не го направят, и двамата изпиват по 1 глътка.",
			"Всички играчи трябва да отпият по 2 глътки, ако _1 и _2 някога са спали заедно.",
			"_1 трябва да сложи кубче лед в бельото на _2 за една минута. Ако _2 откаже, _2 изпива по 1 глътка.",
			"_1 и _2 трябва да посочат най-странното място, където са правили секс. Останалите играчи гласуват за най-странното. Загубилият изпива по 1 глътка.",
			"_1 и _2 трябва да посочат най-странното място, където са мастурбирали. Останалите играчи гласуват за най-странното. Загубилият изпива по 1 глътка.",
			"_1 и _2 трябва да изберат трети човек (от играчите), с когото биха направили тройка. Избраният човек пие веднъж.",
			"_1 трябва да нахрани _2, използвайки само устата си. Ако не го направи, и двамата отпиват по 3 глътки.",
			"_1 трябва да подаде кубче лед с устата си към устата на _2. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да бръкне в джоба на _2 и да намери монета. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да оближе ушите на _2. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да подаде бонбон на _2, използвайки само устните си. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да смуче всичките пръсти на _2. Бавно! Ако не го направи, и двамата изпиват по един шот.",
			"Ако _1 и _2 някога са се целували, останалите играчи пият по веднъж, ако не, се целуват.",
			"_1 и _2 трябва да целунат най-високия човек в стаята. Който не го направи, той/тя изпива „обувка“.",
			"_1 и _2 трябва да целунат най-ниския човек в стаята. Който не го направи, той/тя изпива „обувка“. _1 и _2 трябва да целунат най-бързия човек в стаята. Който не го направи, изпива одеяло.",

			"_1 трябва да каже коя е любимата му/ѝ част от човешкото тяло или трябва да изпие една глътка.",
			"_1 трябва да каже кой е най-големият му/ѝ червен флаг или трябва да изпие една глътка.",
			"_1 трябва да свали бельото си или ако откаже, трябва да изпие една глътка.",
			"_1 изпива толкова глътки, колкото е броят на хората в стаята, които е целунал/а.",
			"_1 изпива толкова глътки, колкото е броят на хората в стаята, с които е спал/а.",
			"_1 изпива толкова глътки, колкото е броят на хората в стаята, с които е искал/а да спи.",
			"_1 изпива толкова глътки, колкото е броят на хората в стаята, които е видял/а голи.",
			"_1 изпива толкова глътки, колкото е броят на хората в стаята, които иска да види голи.",
			"_1 изпива толкова глътки, колкото е броят на хората в стаята, с които е спал/а.",
			"_1 изпива толкова глътки, колкото хора е целунал/а.",
			"_1 изпива толкова глътки, колкото хора е съблекъл/а.",
			"Ако _1 иска да спи с повече от 3 играчи, той/тя трябва да изпие една глътка.",
			"_1 трябва да целуне играча отдясно си и ако не го направи, и двамата трябва да изпият по една глътка.",
			"_1 трябва да целуне играча отляво си и ако не го направи, и двамата трябва да изпият по една глътка.",
			"_1 трябва да целуне играча две места отляво си и ако не го направи, и двамата играчи трябва да изпият по една глътка.",
			"_1 трябва да целуне играча две места отдясно си и ако не го направи, и двамата играчи трябва да изпият по една глътка.",
			"_1 трябва да плесне играча отляво си по дупето и ако не го направи, _1 изпива 2 глътки.",
			"_1 трябва да удари играча отдясно по дупето и ако не го направи, _1 изпива 2 глътки.",
			"_1 трябва да изпълни 10 пози, използвайки възглавница, в рамките на 30 секунди и ако не успее, трябва да отпие.",
			"_1 трябва да изпълни любимата си полова поза, използвайки възглавница, и ако не го направи, трябва да отпие една глътка.",
			"_1 казва една полова поза, играчът отляво на него трябва да каже друга, следващият играч отляво трябва да каже трета и така нататък. Това продължава, докато някой не сгреши. Този, който сгреши, трябва да отпие.",
			"_1 казва порно актриса/актьор, играчът отляво на него трябва да каже друга, следващият играч отляво трябва да каже трета и така нататък. Това продължава, докато някой не сгреши. Този, който сгреши, трябва да отпие.",
			"_1 трябва да постави ръка върху играча до лявата си гърда и ако не го направи, и двамата трябва да направят удар.",
			"_1 трябва да постави ръка върху играча до левия си член/пуза и ако не го направи, и двамата трябва да направят удар.",
			"_1 трябва да постави ръка върху играча до десния си член/пуза и ако не го направи, и двамата трябва да направят удар.",
			"_1 трябва да постави ръка върху играча до дясната си гърда и ако не го направи, и двамата трябва да направят удар.",
			"_1 трябва да оближе краката на играч, когото избере. Ако избраният играч откаже, избраният играч изпива 2 глътки. Ако _1 откаже, _1 изпива 3 глътки.",
			"_1 трябва да изпие една глътка от пъпа на играч по свой избор, ако избраният откаже, избраният трябва да изпие една глътка.",
			"_1 трябва да целуне играч по свой избор. Ако избраният играч откаже, той/тя изпива 1 шот. Ако _1 откаже, _1 изпива 3 глътки.",
			"_1 трябва да седи в скута на играч по свой избор до следващия си ход. Ако _1 откаже, той/тя изпива една шот, ако избраният откаже, той/тя изпива 1 шот.",
			"_1 избира играч, който да свали бельото си, ако избраният откаже, той/тя изпива 1 шот.",
			"Всеки играч трябва да целуне _1, за този, който откаже, изпива 3 глътки, _1 изпива 2 глътки за всеки играч, който _1 откаже.",
			"Всеки трябва да се опита да познае цвета на бельото на _1, който сгреши, взема 1 глътка.",
			"Ако _1 го гълта, той/тя трябва да пие веднъж.",
			"Ако _1 го плюе, той/тя трябва да пие веднъж.",
			"Ако _1 някога е мамил, той/тя трябва да пие веднъж.",
			"_1 изпива толкова напитки, колкото хора е изневерил/а",
			"_1 пие веднъж, ако някога е правил/а секс по телефона",
			"_1 трябва да отпие 3 глътки, ако някога е бил/а с проститутка",
			"_1 трябва да отпие веднъж, ако някога е правил/а секс под душа",
			"_1 трябва да отпие веднъж, ако някога е правил/а секс на публично място",
			"_1 отпива толкова глътки, колкото места има, на които е правил/а секс",
			"_1 трябва да познае кой играч е загубил/а девствеността си пръв, ако сбърка, изпива един шот",
			"_1 трябва да каже с кой играч иска да спи най-много, ако откаже да пие веднъж",
			"_1 трябва да поиска бельото на един от играчите, ако избраният откаже да му го даде, избраният трябва да изпие 3 шота",
			"_1 трябва да изпие един шот и да го целуне на играча отляво на себе си, ако не го направи, и двамата пият по 3 шота",
			"_1 трябва да изпие един шот и да го целуне на играча отдясно на себе си, ако не го направи, и двамата пият 3 изстрела",
			"_1 завърта бутилка, който _1 посочи, трябва да го/я целуне. Всеки играч може да избегне участие, като предварително изпие 5 глътки.",
			"Всеки, който извика _1 по име, трябва да го/я целуне. Ако не го/я целуне, _1 и играчът, който е допуснал грешка, отпиват по 1 глътка. Това продължава до следващата Обща карта.",
			"_1 трябва да се държи за ръце с играча отляво на него/нея. Всеки път, когато бъде освободен, и двамата отпиват по 2 глътки. Това продължава до следващата Обща карта.",
			"_1 трябва да свали две дрехи, ако откаже, трябва да изпие 2 глътки.",
			"_1 трябва да съблече една дреха, ако откаже, трябва да изпие 2 глътки",
			"Групата избира коя част от дрехите си _1 ще съблече, ако _1 откаже, изпива 2 глътки",
			"_1 изпива толкова глътки, колкото човекът, когото е целунал",
			"_1 изпива толкова глътки, колкото човекът, с когото е спал",
			"_1 трябва да свали ризата си или _1 пие веднъж",
			"ако _1 е правил секс в гората, изпива 3 глътки",
			"ако _1 е правил орален секс, пие веднъж",
			"ако _1 е правил анален секс, пие веднъж",
			"ако _1 знае какво е 2 момичета, 1 чаша, изпива 3 глътки",
			"ако _1 е мастурбирал днес, трябва да пие веднъж",
			"Ако _1 обича да бъде обвързан, пие веднъж",
			"Ако _1 обича да връзва партньора си, той/тя пие веднъж",
			"Ако _1 харесва орален секс, той/тя трябва да пие веднъж",
			"Ако _1 харесва анален секс, той/тя трябва да пие веднъж",
			"Ако _1 обича да е отгоре, той/тя трябва да пие веднъж",
			"Ако _1 обича да е отдолу, той/тя трябва да пие веднъж",
			"Ако _1 някога е участвал/а в оргия, той/тя трябва да изпие 3 глътки",
			"Ако _1 иска да участва в оргия, той/тя трябва да отпие 3 глътки",
			"_1 изпива толкова глътки, колкото е най-много оргазми, които е имал/а за един ден",
			"_1 изпива толкова глътки, колкото е хората, с които е правил/а секс едновременно",
			"Ако _1 някога е използвал/а секс играчки, той/тя трябва да пие веднъж",
			"_1 казва някаква секс поза, всеки от играчите, които са го правили, пие веднъж",
			"Всеки играч, който има подобен статус на връзка като _1, пие веднъж",
			"_1 казва най-странното място, където някога е мастурбирал/а. Другите играчи го/я оценяват от 1 до 5, _1 отпива толкова глътки, колкото е неговата/нейната оценка.",
			"_1 казва най-странното място, където е правил/а секс. Другите играчи го/я оценяват от 1 до 5, _1 отпива толкова глътки, колкото е неговата/нейната оценка.",
			"Ако _1 някога бъде хванат да мастурбира, той/тя трябва да пие веднъж.",
			"Ако _1 някога е бил/а хванат/а да прави секс, той/тя трябва да пие веднъж.",
			"_1 трябва да каже кой сексуален акт харесва повечето хора и който според него/нея е надценен, или да пие веднъж.",
			"_1 трябва да каже кой сексуален акт харесва повечето хора и който според него/нея е подценяван, или да пие веднъж.",
			"Ако _1 някога е фантазирал/а за учителя/учителката си, той/тя трябва да отпие 2 глътки.",
			"Ако _1 предпочита да бъде доминиращ/а в леглото, той/тя трябва да пие веднъж.",
			"Ако _1 предпочита да бъде доминиран/а в леглото, той/тя трябва да пие веднъж.",
			"Ако _1 обича да бъде ухапан/а или шамаросван/а, той/тя трябва да каже къде и да отпие 1 глътка.",
			"_1 трябва да каже Кой е любимият му/й вид секс: нежен, бавен и сладък или агресивен, бърз и енергичен? Всеки играч, който е съгласен с него/нея, пие веднъж.",
			"Ако _1 трябва да прави секс само в една поза в продължение на месец, каква би била тя? Който и играч да се съгласи с него/нея, пие веднъж.",
			"_1 избира трима играчи и им казва коя част от дрехите си да съблекат. Който откаже, пие по един шот.",
			"_1 избира двама играчи и им казва коя част от дрехите си да съблекат. Който откаже, пие по един шот.",
			"_1 избира един играч и им казва коя дреха да съблече. Ако избраният играч откаже, той/тя пие веднъж.",
			"_1 пие толкова глътки, колкото има момичета в играта.",
			"_1 пие толкова глътки, колкото има момчета в играта.",
			"Всеки, който намери _1 привлекателен, пие веднъж.",
			"Ако _1 харесва BDSM, той пие по един шот.",
			"Ако _1 някога е имал/а фантазия за някой от същия пол като него/нея, той/тя трябва да отпие 2 глътки.",
			"_1 трябва да избере кое от трите да: любим, прави завинаги, никога повече: мисионерски, кучешки и орален секс. Всеки, който е съгласен с него/нея, трябва да пие веднъж.",
			"Ако _1 някога е заспал/а по време на секс, той/тя трябва да пие веднъж.",
			"_1 трябва да седи в скута на играча отляво на него/нея до следващия си ход. Ако _1 откаже, той/тя изпива една шот, ако избраният откаже, той/тя изпива 1 шот.",
			"_1 трябва да седи в скута на играча отдясно на него/нея до следващия си ход. Ако _1 откаже, той/тя изпива една шот, ако избраният откаже, той/тя изпива 1 шот.",
			"_1 трябва да влезе в банята с играча отляво на него/нея в тъмното. Това продължава, докато не дойде ред на един от двамата. Ако не го направят, и двамата изпиват по една шот.",
			"_1 трябва да влезе в банята с играча отдясно на него/нея в тъмното. Това продължава, докато не дойде ред на един от двамата. Ако не го направят, и двамата изпиват по една шот.",
			"_1 трябва да влезе в гардероба с играча отляво на него/нея в тъмното. Това продължава, докато не дойде ред на един от двамата. Ако не го направят, и двамата изпиват по една шот.",
			"_1 трябва да влезе в гардероба с играча отляво на него/нея в тъмното. Това продължава, докато един от тях не дойде ред. Ако не го направят, и двамата изпиват по една шот.",
			"_1 трябва да влезе в гардероба с играча отдясно на тъмното. Това продължава, докато един от тях не дойде ред. Ако не го направят, и двамата изпиват по една шот.",
			"_1 трябва да размени дрехите с играча отляво. Ако не го направят, и двамата отпиват по 2 глътки.",
			"_1 трябва да размени дрехите с играча отдясно. Ако не го направят, и двамата отпиват по 2 глътки.",
			"_1 трябва да имитира много силен оргазъм или да отпие 2 глътки.",
			"_1 затваря очи и един от играчите го целува. Ако _1 познае кой го е целунал, всички играчи отпиват по 3 глътки, ако не успее, отпива по 1 глътка.",
			"_1 трябва да се хване за ръце с човека, когото познава най-малко в групата. Ако не го направи, и двамата отпиват по 3 глътки.",
			"_1 трябва да целуне най-високия човек в стаята. Ако _1 не го направи, отпива по една шот.",
			"_1 Трябва да целуна най-ниския човек в стаята, ако _1 не го направи, той/тя изпива шот."

  ],
  "dirty_dares": [

			"Всеки, който някога е играл с разтопен восък, трябва да пие веднъж.",
			"Бихте ли предпочели: да правите орален секс пет пъти на ден в продължение на една седмица или да правите анален секс веднъж на ден в продължение на една седмица? Всички да отговорят или да пият по един шот.",
			"Който има най-голям брой сексуални партньори, пие 2 шота.",
			"Който има брой сексуални партньори 3+, пие 1 шот.",
			"Всеки, който има фетиш към краката, трябва да пие веднъж.",
			"Всеки с Едипов комплекс трябва да пие веднъж.",
			"Всеки, който има фетиш към изпражненията, трябва да пие веднъж.",
			"Всеки, който харесва BDSM, трябва да пие веднъж.",
			"Всеки, който има некрофилия, трябва да пие веднъж.",
			"Всеки, който има обектофилия, трябва да пие веднъж.",
			"Всеки, който има фетиш към садизъм, трябва да пие веднъж.",
			"Всеки, който има фетиш към урофилия / златен дъжд / водни спортове, трябва да пие веднъж.",
			"Всеки, който има фетиш към зоофилия, трябва да пие веднъж.",
			"_1 трябва да потопи върховете на пръстите си във вода за уста и след това да разтрие зърната на _2, така че _2 да изпита еротично, гъделичкащо усещане в момента, в който _1 го/я докосне. Ако не го/я направят, и двамата изпиват по една глътка.",
			"_1 трябва да избере място по тялото на _2, което обикновено не се счита за сексуално - лакти, колене, глезени - и да го обсипе с целувки, докато _2 се възбуди. Ако _1 не го направи, и двамата изпиват по една глътка.",
			"_1 и _2 трябва да продължат играта, като се съблекат напълно голи. Който откаже, изпива 3 глътки.",
			"_1 трябва да проведе урок по анатомия, използвайки тялото на _2. Ако не го направят, и двамата изпиват по 1 глътка.",
			"_1 трябва да свали бельото на _2, използвайки само краката си. Ако не го направи, и двамата изпиват по 3 глътки.",
			"_1 и _2 трябва да се снимат напълно голи в спалнята. Ако не го/я направят, и двамата изпиват по една глътка.",
			"_1 и _2 трябва да продължат играта напълно голи. Който откаже, изпива по една глътка.",
			"_1 трябва да скрие шоколад или бонбон в дрехите си. _2 трябва да го намери. Ако _2 не успее, _2 изпива 3 глътки.",
			"_1 трябва да подуши бельото на _2. Ако не го направи, и двамата изпиват по една глътка.",
			"_1 трябва да оближе фъстъчено масло, бита сметана или шоколадов сос от пръста на _2. Ако не го направи, и двамата/двете изпиват по 3 глътки.",
			"_1 и _2 трябва да се преструват, че правят орален секс с бутилка в продължение на 30 секунди. Останалите гласуват кой е по-добър. Загубилият изпива по една глътка.",
			"_1 трябва да удари _2 в задника гол. Ако не го направи, и двамата изпиват по една глътка.",
			"_1 трябва да направи на _2 коктейл напълно гол. Ако не го направи, _1 трябва да довърши напитката си.",
			"_1 трябва да завърже _2 за стол и да му/ѝ направи танц в скута. Ако не го направи, _1 трябва да изпие по един шот.",
			"_1 трябва да натрие дупето на _2 с масажно олио. Ако не го направи, и двамата изпиват по един шот.",
			"_1 и _2 трябва да се изкъпят заедно. Ако не го направят, и двамата изпиват по един шот.",
			"_1 трябва да сложи кубче лед в панталоните на _2 и да стои там, докато се разтопи. Ако не го направят, и двамата трябва да изпият по един шот.",
			"_1 трябва да изяде топящо се парче шоколад от гърдите на _2. Ако не го направят, и двамата/двете изпиват по 1 шот.",
			"_1 трябва да направи свирка на _2, без да докосва члена му. Ако не го направят, и двамата изпиват по един шот. (Ако _2 е момиче, а _1 е момче, те се разменят) (Ако и двете са момичета, те се целуват 20 секунди)",
			"_1 трябва да целува _2 по устните 20 секунди. Ако не го направят, трябва да изпият по 2 глътки.",
			"_1 не трябва да се движи една минута. _2 може да прави каквото си поиска. Ако _1 се движи, той/тя изпива по един шот.",
			"_1 трябва да позволи на _2 да нарисува усмихнато лице на дупето си. Ако _1 откаже, той/тя пие веднъж.",
			"_1 трябва да позволи на _2 да го/я гъделичка в продължение на 20 секунди. Ако _1 се смее, той/тя изпива по един шот.",
			"_1 трябва да целуне 3-те любими части от тялото на _2. Ако _1 не го направи, и двамата изпиват по един шот.",
			"_1 е господар на _2 през следващите 3 минути. _2 трябва да прави каквото му каже _1. _2 изпива по един шот за всяка команда на _1, която не е изпълнил/а.",
			"_1 трябва да изпълни 3-те желания на _2. За всяко неизпълнено, _1 трябва да изпие 2 шота.",
			"_1 и _2 трябва да целунат най-бързия човек в леглото. Който не го направи, той/тя изпива една глътка.",
			"_1 трябва да даде телефона си на _2, за да изпрати SMS на бившия си приятел/ка на _1 каквото _2 иска (поне 3 думи). Ако _2 не изпрати SMS, и двамата пият.",
			"_1 трябва да завърже очите на _2 и да го/я завърти 10 пъти. _2 трябва да се опита да намери пътя си обратно до мястото си. Ако _2 откаже, той/тя изпива шот.",
			"_1 трябва да покаже дупето си на всички играчи или да изпие 2 шота",
			"_1 трябва да покаже пениса/вагината си на всички играчи или да изпие 2 шота",
			"_1 трябва да докосне голите гърди на играча отляво, ако не го направи, и двамата изпиват по един шот",
			"_1 трябва да докосне голия пенис/вагината на играча отляво, ако не го направи, и двамата изпиват по един шот",
			"ако _1 е участвал в златен дъжд, той изпива 3 глътки",
			"_1 трябва да влезе в банята на тъмно с играча отляво на него/нея за 7 минути. Ако не го направи, и двамата изпиват по 3 шота. Картите, които ги включват, се пропускат, докато се върнат.",
			"_1 трябва да влезе в банята на тъмно с играча отдясно на него/нея за 7 минути. Ако не го направи, и двамата изпиват по 3 шота. Картите, които ги включват, се пропускат, докато се върнат.",
			"_1 трябва да влезе в банята на тъмно с играча отдясно на него/нея за 7 минути. Ако не го направи, и двамата изпиват по 3 шота. Картите, които ги включват, се пропускат, докато се върнат.",
			"_1 трябва да влезе в банята на тъмно с играча отляво на него/нея (напълно гол) за 7 минути. Ако не го направят, и двамата изпиват по 5 шота. Картите, които ги включват, се пропускат, докато се върнат.",
			"_1 трябва да влезе в банята на тъмно с играча отдясно (напълно гол) за 7 минути. Ако не го направят, и двамата изпиват по 5 шота. Картите, които ги включват, се пропускат, докато се върнат.",
			"_1 трябва да влезе в гардероба на тъмно с играча отляво (напълно гол) за 7 минути. Ако не го направят, и двамата изпиват по 5 шота. Картите, които ги включват, се пропускат, докато се върнат.",
			"_1 трябва да влезе в гардероба на тъмно с играча отдясно (напълно гол) за 7 минути. Ако не го направят, и двамата изпиват по 5 шота. Картите, които ги включват, се пропускат, докато се върнат.",
			"_1 трябва да свали бельото си и да го пусне в чашата на играча отляво. Ако не го направи, _1 трябва да изпие 2 шота.",
			"_1 трябва да свали бельото си и да го пусне в чашата на играча отдясно. Ако не го направи, _1 трябва да изпие 2 шота.",
			"_1 трябва да демонстрира най-доброто си орално секс движение върху най-близкия подходящ предмет, ако откаже да изпие шот.",
			"_1 трябва да изпрати голи снимки на човека отляво. Ако не го направи, _1 довършва напитката си.",
			"_1 трябва да изпрати голи снимки на човека отдясно. Ако не го направи, _1 довършва напитката си.",
			"_1 трябва да докосне играча отляво под бельото. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да докосне играча отдясно под бельото. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да докосне играч по свой избор под бельото. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да докосне играч по свой избор под бельото. Ако не го направи, и двамата изпиват по един шот.",
			"_1 трябва да стимулира две части от тялото на играча отляво. Той/тя трябва да използва устни за едната част и ръце за другата.",
			"_1 трябва да стимулира две части от тялото на играча отдясно. Той/тя трябва да използва устни за едната част и ръце за другата.",
			"Използвайки устата си, _1 трябва да се придвижи от китката до ушите на играча отляво на _1. Не бързайте! Ако _1 не го направи, и двамата изпиват по една глътка.",
			"Използвайки устата си, _1 трябва да се придвижи от китката до ушите на играча отдясно на _1. Не бързайте! Ако _1 не го направи, и двамата изпиват по една глътка.",
			"_1 има 20 секунди, за да възбуди играча отляво само с целувка. Ако не го направи, _1 изпива 3 глътки.",
			"_1 има 20 секунди, за да възбуди играча отдясно само с целувка. Ако не го направи, _1 изпива 3 глътки.",
			"_1 трябва да сложи кубче лед в устата си и да се целува с играча отляво на себе си за 15 секунди. Ако не го направи, и двамата изпиват по една глътка.",
			"_1 трябва да сложи кубче лед в устата си и да се целува с играча отдясно на себе си за 15 секунди. Ако не го направи, и двамата изпиват по една глътка.",
			"_1 трябва да свали бельото на играча отляво на себе си, използвайки само устата си. Ако _1 не го направи, и двамата изпиват по една глътка.",
			"_1 трябва да свали бельото на играча отдясно на себе си, използвайки само устата си. Ако _1 не го направи, и двамата изпиват по една глътка.",
			"_1 трябва да чисти с прахосмукачка напълно гол за една минута или да довърши напитката си.",
			"_1 трябва да измие чиниите напълно гол или да довърши напитката си.",
			"_1 трябва страстно да се целува с тази възглавница. Ако _1 не успее, _1 отпива 3 глътки.",
			"_1 трябва да каже нещо, което се смуче. Играчът отляво на него трябва да каже нещо друго и така нататък. Първият, който направи грешка, отпива 3 глътки.",
			"_1 трябва да седи в скута на най-възрастния играч за 3 минути. Ако _1 откаже, той/тя изпива 1 шот.",
			"_1 трябва да целуне най-красивия човек в стаята. Ако _1 не го направи, той/тя изпива шот.",
			"_1 трябва да целуне най-бързия човек в леглото. Ако _1 не го направи, той/тя изпива шот.",
			"_1 трябва да покаже голия си образ от телефона си на останалите играчи. Ако не го направи, той/тя изпива шот.",
			"_1 трябва да изпрати SMS на бившия си: „Липсваш ми!“ Ако _1 не го направи, _1 изпива шот.",
			"Ако _1 някога е плащал/а за секс, той/тя трябва да изпие шот.",
			"Ако _1 някога е лъгал/а за броя на партньорите си, той/тя трябва да изпие една глътка.",
			"с_1 трябва да назове нещо, което се облизва. Играчът отдясно на него/нея трябва да каже нещо друго и така нататък. Първият, който направи грешка, отпива 3 глътки.",
 ],
  "user_dares": [
	
]
}
